{
  "organizations.invite-people-to-play": "Invite people to play without having to pay!",
  "organizations.looking-to-play-gg": "Looking to play GeoGuessr together with friends, co-workers or in another context?",
  "organizations.with-all-our-geoguessr-pro-subscriptions": "With all our GeoGuessr Pro subscriptions you can invite people to play without having to pay.",
  "organizations.play-live-together-in-parties-in-quizzes": "Play live together in Parties and Quizzes",
  "organizations.with-a-pro-subscription": "With a PRO subscription you can host your own live Party, where up to 100 guests can join your game.",
  "organizations.create-your-own-quiz": "Create your own custom Quiz and host it live with up to 1,000 guests.",
  "organizations.play-individually": "Play individually through challenge links",
  "organizations.challenge-on-classic-maps": "Challenge on classic maps",
  "organizations.with-a-pro-subscription-any-map": "With a PRO subscription you can select any map on the site and share with people around you.",
  "organizations.go-to-x": "Go to {0}.",
  "organizations.select-which-game-mode": "Select which game mode you want to play as well as the map of your choice. ",
  "organizations.get-a-link-or-a-code": "Get a link or a code to share for people to join your Party.",
  "organizations.no-gg-account-is-needed": "No GeoGuessr account is needed for people to join the Party (only nickname).",
  "organizations.go-to-x-to-create-quiz": "Go to {0} to create your custom Quiz.",
  "organizations.start-your-quiz": "Start your Quiz in the top right corner.",
  "organizations.share-the-code": "Share the code or link to the Quiz for people to join.",
  "organizations.no-account-needed-quiz": "No GeoGuessr account is needed for people to join the Quiz (only nickname).",
  "organizations.select-classic-maps": "Select “Classic Maps” on the home page. ",
  "organizations.click-on-more-maps": "Click on More Maps and find your own created Maps and many others.",
  "organizations.select-a-map-and-click": "Select a map and click on “Challenge a friend”.",
  "organizations.share-the-link-to-the-challenge": "Share the link to the challenge to as many players as you want. ",
  "organizations.the-challenge-can-be-played-any-time": "The Challenge can be played at any time and once finishing it, the leaderboard of results can be seen at the end.",
  "organizations.people-need-to-create-a-gg-account-challenge": "People need to create a GeoGuessr free account to play the Challenge.",
  "organizations.custom-quiz": "Custom quiz",
  "organizations.with-a-pro-subscription-you-can-create-your-own-custom-quiz": "With all our GeoGuessr Pro subscriptions you can invite people to play without having to pay. No GeoGuessr account is needed, each player only needs to choose a nickname.",
  "organizations.with-a-pro-subscription-create-own-quiz": "With a PRO subscription you can create your own custom Quiz!",
  "organizations.share-your-own-custom-quiz": "Or, share your custom Quiz so that everyone can play at their convenience.",
  "organizations.everyone-with-link-can-play": "Everyone with the link can play. They can play at any time and as much as they want.",
  "organizations.host-it-live": "Host it live with up to 1,000 guests"
}
