{
  "faq.forgot-password-answer": "{0} and fill in your email to get a link where you can reset your password.",
  "faq.section-other-questions": "Other questions",
  "faq.settings-page": "settings page",
  "faq.wrong-price-answer": "If you choose an annual subscription the monthly price may be listed on the site as a comparison but the full amount will be charged at once.",
  "faq.delete-account-answer": "Go to your {0} and scroll down to the section called 'your account'. If you have an active subscription you have to cancel it before you can delete your account.",
  "faq.single-subscription": "The single subscription is available as",
  "faq.support-forum": "support forum",
  "faq.cancel-subscription": "How do I cancel my subscription?",
  "faq.not-getting-emails-answer": "If you need help to reset your password contact us on our {0} or go to your {1} and change to another email address.",
  "faq.click-here": "Click here",
  "faq.free-games": "Why is the number of free games limited for people without a Pro membership?",
  "faq.not-getting-emails": "I'm trying to reset my password - but I'm not getting the email",
  "faq.section-subscription": "Subscription",
  "faq.sign-out-answer": "Go to {0} and click the sign out button.",
  "faq.change-email-address-answer-2": "If you signed up using Facebook or Google, {0} if you need to update your email address.",
  "faq.single-subscription-option-2": "A single payment valid for a year through PayPal.",
  "faq.forgot-password": "I've forgot my password, now what?",
  "faq.missing-trial-answer": "The trial period is limited to when you pay with card (through our payment provider Stripe), if you are using PayPal there's unfortunately no trial at the moment.",
  "faq.single-subscription-option-1": "A monthly or annual subscription paid either by card through our payment provider Stripe.",
  "faq.your-profile": "your profile",
  "faq.change-email-address-answer": "Yes, you can change your nickname, email and password on your {0}",
  "faq.delete-account": "How do I delete my account?",
  "faq.send-us-an-email": "send us an email",
  "faq.cancel-subscription-answer": "Go to your {0} and scroll down to the section called 'your subscription'. Here you can cancel your current subscription.",
  "faq.change-email-address": "Can I change my email address that I signed up with?",
  "faq.free-games-answer": "GeoGuessr is paying a fix cost for each game and with millions of players it would simply not be feasible to offer an unlimted number of games for free. But if you sign up for a Pro membership you can play as many times as you like.",
  "faq.other-questions": "If you have any other questions post it in our {0} and we'll answer it as soon as possible. Let's explore the world!",
  "faq.difference-between-subscriptions-answer": "At the moment you can choose between a single or a group subscription. They include the same features, but the group account comes with a discount and may be useful to save admin work if you have to buy multiple subscriptions. Once bought the account that signed up for it can add and remove friends to the subscription.",
  "faq.last-updated": "Last updated",
  "faq.sign-out": "How do I sign out?",
  "faq.receipt-answer": "Go to your {0} and scroll down to the section called 'your subscription'. Here you'll find all receipts for your subscription, click on them to get a printable pdf version.",
  "faq.section-account": "Account",
  "faq.title": "Frequently Asked Questions",
  "faq.wrong-price": "I signed up for a Pro membership and got charged the entire annual amount instead of the price/month listed",
  "faq.see-pro-for-more-info": "Have a look at {0} for detailed information regarding the different subscriptions.",
  "faq.you-have-to-be-logged-in": "Note that you need to be logged in to see this page",
  "faq.missing-trial": "I signed up for a Pro membership but didn't get the 7 day free trial.",
  "faq.missing-trial-answer-already-used": "This can also be because you have already used it or if you are changing subscriptions during the trial period, then it will expire.",
  "faq.pro-page": "Pro page",
  "faq.receipt": "I need a receipt for my subscription",
  "faq.difference-between-subscriptions": "What's the difference between single and group subscriptions?",
  "faq.cancel-subscription-answer-1": "Go to your {0} and scroll down to the section called 'your subscription'. Here you can cancel your current subscription.",
  "faq.here": "here",
  "faq.visit-help-center": "Haven't found an answer to your question? Check out our Help Center {0}.",
  "faq.paddle-help": "If you have payment questions please reach out to our payment provider Paddle for help - {0}.",
  "faq.payment-questions": "I have payment questions",
  "faq.cancel-subscription-answer-2": "You can cancel the subscription at anytime and you will still have access to the period you have already paid for.",
  "faq.cancel-subscription-answer-3": "If you do not have an active subscription then you have another account, most likely one with Google/Facebook or Apple login.",
  "faq.game-modes": "How do the game modes work?",
  "faq.game-modes-answer": "Find more information about our game modes {0}.",
  "faq.account-questions": "I have account questions",
  "faq.account-questions-answer": "Find the answer for your account or subscription questions {0}."
}
