{
  "startpage.editors-choice": "Editor's choice",
  "startpage.play-with-your-friends": "Play with your friends",
  "startpage.test-your-ability": "Test your ability against players all across the world. Earn badges and compete against others in tournaments and events!",
  "startpage.testimonial-4": "GeoGuessr is the most fun game out there! Easy to learn but really hard to master, so is really addictive! And you learn lots about the world at the same time! Love the new play with friends game mode where you can create parties and play vs friends and family!",
  "startpage.compete-against-others": "Compete against others",
  "startpage.more-popular-maps": "More popular maps",
  "startpage.popular-maps": "Popular maps",
  "startpage.dicsover-the-world-in-your-own-pace": "Discover the world in your own pace and earn medals in our single player mode.",
  "startpage.play-free-now": "Play free now",
  "startpage.discover-the-world": "Discover the world",
  "startpage.faq-is-geoguessr-free-question": "Is GeoGuessr free to play?",
  "startpage.faq-what-is-geoguessr-question": "What is GeoGuessr?",
  "startpage.popular-this-month": "Popular this month",
  "startpage.faq-what-languages-question": "What languages is GeoGuessr available in?",
  "startpage.get-it-on-google-play": "Get it on Google Play",
  "startpage.try-geoguessr-free": "Try GeoGuessr Free",
  "startpage.find-clues-and-guess": "Find clues and guess where you are in the world.",
  "startpage.show-all": "Show all",
  "startpage.testimonial-7": "The app is rapidly getting new features and improvements! It's on its way to become amazing! Love it!",
  "startpage.events": "Events",
  "startpage.explore-the-world": "Explore the world!",
  "startpage.testimonial-2": "This is the best thing that has happened to my spare time in ages. Fun game modes for every mood. Five stars is an understatement. Awesome game!",
  "startpage.testimonial-6": "Really fun and interesting, love the community and the game in general. country streak mode is super fun and the learning world map is great too :)",
  "startpage.faq-i-have-trouble-accessing-answer-2": "If you are not receiving an email you might have enabled Google/Facebook login. If so, send an email to {0} and we will help you further. If you've forgotten which email you signed up with, no worries! Contact us at {1} and we'll help you out!",
  "startpage.testimonial-5": "Visit the world! This game is a blast.",
  "startpage.testimonial-8": "Great fun game that is also educational.",
  "startpage.faq-is-geoguessr-on-the-app-store-answer": "Yes, GeoGuessr is available on iOS and Android, and your account lets you play on the app as well.",
  "startpage.faq-what-languages-answer": "GeoGuessr is available in {0} different languages. You can select language in the website footer under \"{1}\".",
  "startpage.join-x-million-other-players": "Join {0} million other players worldwide.",
  "startpage.put-your-skills-to-the-test": "Put your skills to the test against your friends and family. Create your own private party and play together.",
  "startpage.faq-i-have-trouble-accessing-question": "I have trouble accessing my account.",
  "startpage.faq-i-have-trouble-accessing-answer-1": "If you've forgot your password, click on \"{0}\" in the upper right corner, and then on \"{1}\". Enter the email address which is connected to your account, and we'll send you an email with a link to reset your password! Don't forget to check you spam email if it may have gotten caught there.",
  "startpage.faq-is-geoguessr-on-the-app-store-question": "Is GeoGuessr available on App Store and Google Play?",
  "startpage.testimonial-1": "The best game I've ever played",
  "startpage.testimonial-3": "I love this game! It's so great to \"travel the world\" and see differences and similarities to where I live.",
  "startpage.download-on-the-app-store": "Download on the Apple App Store",
  "startpage.faq": "Frequently asked questions",
  "startpage.faq-what-is-geoguessr-answer": "GeoGuessr is a geography game, in which you are dropped somewhere in the world in a street view panorama and your mission is to find clues and guess your location on the world map.",
  "startpage.free-game-from-mapilarry": "This is a completely free game with maps from Mapillary",
  "startpage.play-for-free": "Play for free",
  "startpage.faq-is-geoguessr-free-answer-v2": "Yes, we offer a free account where you can play Geoguessr for free and enjoy most of our different game modes. For unlimited play and to unlock additional features, we offer a pro account starting at a monthly cost of {0}. Pricing and offer may differ between local markets.",
  "startpage.travel-season-header": "Fly into the next season",
  "startpage.travel-season-sub-header": "Play competitively against thousands of players",
  "startpage.team-duels-promo-header": "Introducing team duels",
  "startpage.team-duels-promo-body": "Join forces with a friend and put your geography skills to the test",
  "startpage.change-language": "Change language",
  "startpage.get-dropped-anywhere": "Get dropped anywhere from the busy streets of New York to the beautiful beaches of Bali.",
  "startpage.join-x-million-players-now": "Join {0} million players today!",
  "startpage.faq-what-is-seterra-question": "What is Seterra?",
  "startpage.faq-what-is-seterra-answer": "Become a geography expert and have fun at the same time! Seterra is an entertaining and educational geography game that gives you access to over 400 customizable quizzes. Seterra will challenge you with quizzes about countries, capitals, flags, oceans, lakes and more!",
  "startpage.play-now": "Play Seterra now!",
  "startpage.maprunner-promo-header": "New game mode",
  "startpage.maprunner-promo-subheader": "Pick a path and reach the finish line before your energy runs out!",
  "startpage.varsity-promo-subheader": "Get your hands on the unique {0}!",
  "startpage.new-game-info": "Try out our new Singleplayer game where your aim is to travel around the world in as few days as possible. Are you up for the challenge?",
  "startpage.classic-info": "You will find Explorer Mode, Streaks and Official Maps under Classic Maps.",
  "startpage.quickplay-info": "The Quickplay game mode has been removed. We recommend Classic Maps for a casual game experience.",
  "startpage.maprunner-info": "If you have an ongoing game of Maprunner you can continue playing it by going to Ongoing games.",
  "startpage.where-is-quickplay": "Where is Quickplay?",
  "startpage.got-maprunner-progress": "Got Maprunner progress?",
  "startpage.whats-new": "What’s new?",
  "startpage.faq-is-geoguessr-free-answer-v3": "Yes, we offer a free account where you can play Geoguessr for free and enjoy most of our different game modes. To unlock additional features, we offer a Pro account starting at a monthly cost of {0}. Pricing and offer may differ between local markets.",
  "startpage.geoguessr-for-organizations": "GeoGuessr for organizations",
  "startpage.looking-to-play-geoguessr-together": "Looking to play GeoGuessr together with friends, co-workers or in another context? With all our GeoGuessr Pro subscriptions you can invite people to play without having to pay.",
  "startpage.read-more": "Read more",
  "startpage.world-cup-is-gearing-up": "The GeoGuessr World Championship 2024 is gearing up. Follow players from all around the world as they compete to become the World Champion and a $100,000 prize pool.",
  "startpage.daily-quiz-button": "Try the free daily game!",
  "startpage.want-to-do-business-with-us-send-email-at": "Want to do business with us? Send us a mail at {0}",
  "startpage.business-enquiries": "Business enquiries",
  "startpage.sign-up-to-play": "Sign up to play",
  "startpage.agree-to-terms-of-service-and-privacy-policy": "By signing up you agree to our {0} and {1}.",
  "startpage.terms-of-service": "Terms of Service",
  "startpage.privacy-policy-new": "Privacy Policy",
  "startpage.love-to-come-in-contact": "We'd love to come in contact. To make sure your email gets to the right person, please contact us at:",
  "startpage.collaborations": "Collaborations",
  "startpage.collaborations-text": "If you're an agency, brand, game or content creator who wants to collaborate with us, share your ideas with {0}.",
  "startpage.press-or-company": "Press/company",
  "startpage.press-or-company-text": "For press and other company related enquiries contact our CEO directly at {0}. Press material can be found at {1}.",
  "startpage.customer-support": "Customer support",
  "startpage.customer-support-text": "If you need help regarding your GeoGuessr account, our support team is ready to help you at {0}. ",
  "startpage.other": "Other",
  "startpage.other-text": "For all other matters, contact us at {0}.",
  "startpage.world-cup-2025-teaser": "The GeoGuessr World Championship 2025 is here. Follow players from around the world as they compete to make it to the World Championship."
}
